复合命令:命令序列 
 复合命令:命令序列 设置单词浏览的快捷键
  复合命令:热键命令 3 27 1 Esc
   单一命令:改变当前单词 移到上一个单词
  --
  复合命令:热键命令 3 40 0 
   单一命令:改变当前单词 移到下一个单词
  --
  复合命令:热键命令 11 38 0 Ctrl + Arrow Up
   单一命令:改变当前单词 移到第一个单词
  --
  复合命令:热键命令 11 40 1 Ctrl + Arrow Down
   单一命令:改变当前单词 移到最后一个单词
  --
  复合命令:热键命令 19 37 0 Alt + Arrow Left
   单一命令:改变当前单词 移到上一个单词
  --
  复合命令:热键命令 19 39 0 Alt + Arrow Right
   单一命令:改变当前单词 移到下一个单词
  --
 --
 复合命令:命令序列 设置其它的快捷键
  复合命令:热键命令 11 87 0 W
   单一命令:打开对话框 单词过滤对话框
  --
  复合命令:热键命令 11 79 0 O
   单一命令:打开对话框 选项对话框
  --
  复合命令:热键命令 11 71 0 G
   单一命令:打开对话框 全局命令对话框
  --
  复合命令:热键命令 11 70 0 F
   单一命令:打开对话框 单词命令对话框
  --
  复合命令:热键命令 3 9 0 
   复合命令:命令序列 
    单一命令:界面元素显示 单词 1
    单一命令:界面元素显示 汉意 1
   --
  --
 --
 复合命令:命令序列 设置其它的快捷键
  复合命令:热键命令 11 49 0 + 数字1
   单一命令:设置单词属性 熟词 2
  --
 --
 复合命令:热键命令 11 101 0 小键盘5
  单一命令:打开对话框 背诵方案对话框
 --
--