复合条件:与 
 复合条件:或 
  简单条件:属性 生词
  简单条件:属性 不会写的单词
 --
 复合条件:或 
  简单条件:访问时间 1 0 1 1 0 1123834801
  简单条件:访问时间 1 1 1 1 0 1123834801
  简单条件:访问时间 1 3 1 1 0 1123834801
  简单条件:访问时间 1 7 1 1 0 1123834801
  简单条件:访问时间 1 15 1 1 0 1123834801
  简单条件:访问时间 1 30 1 1 0 1123834801
  简单条件:访问时间 1 60 1 1 0 1123834801
  简单条件:访问时间 1 120 1 1 0 1123834801
  简单条件:访问时间 1 365 1 1 0 1123834801
 --
--
-------------------------------------------------
复合命令:命令序列 
 复合命令:命令序列 设置单词浏览的快捷键
  复合命令:热键命令 3 38 1 Arrow Up
   单一命令:改变当前单词 移到上一个单词
  --
  复合命令:热键命令 3 40 1 Arrow Down
   单一命令:改变当前单词 移到下一个单词
  --
  复合命令:热键命令 11 38 1 Ctrl + Arrow Up
   单一命令:改变当前单词 移到第一个单词
  --
  复合命令:热键命令 11 40 1 Ctrl + Arrow Down
   单一命令:改变当前单词 移到最后一个单词
  --
  复合命令:热键命令 19 37 1 Alt + Arrow Left
   单一命令:改变当前单词 移到上一个单词
  --
  复合命令:热键命令 19 39 1 Alt + Arrow Right
   单一命令:改变当前单词 移到下一个单词
  --
 --
 复合命令:命令序列 设置其它的快捷键
  复合命令:热键命令 11 79 1 Ctrl + O
   单一命令:打开对话框 选项对话框
  --
  复合命令:热键命令 3 9 1 TAB
   复合命令:命令序列 
    单一命令:界面元素显示 单词 1
    单一命令:界面元素显示 汉意 1
   --
  --
  复合命令:热键命令 11 75 1 Ctrl + K
   单一命令:打开对话框 背诵方案对话框
  --
 --
 复合命令:命令序列 设置其它的快捷键
  复合命令:热键命令 11 192 1 Ctrl + `
   单一命令:设置单词属性 生词 2
  --
  复合命令:热键命令 11 96 1 Ctrl + 小键盘0
   单一命令:加载背诵方案命令 E:\My Document\Visual Studio Projects\SuperWord1.12\SuperWord\Product\ReciteScheme\科学背词法复习单词.rs
  --
  复合命令:热键命令 11 97 1 Ctrl + 小键盘1
   单一命令:加载背诵方案命令 E:\My Document\Visual Studio Projects\SuperWord1.12\SuperWord\Product\ReciteScheme\学习研究生新词.rs
  --
 --
--
-------------------------------------------------
复合命令:命令序列 
 复合命令:命令序列 
  单一命令:界面元素显示 单词 1
  复合命令:定时器命令 2000 1 0
   单一命令:界面元素显示 汉意 1
  --
 --
--